/* 1 Person */
"1PersonButton" = "1 Persona";

/* About */
"AboutSection" = "Info";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Aggiungi un commento (opzionale)";

/* New Address */
"AddContactsTitle" = "Nuovo indirizzo";

/* Add Email */
"AddEmailLabel" = "Aggiungi e-mail";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Hai già segnalato questa foto";

/* Back */
"BackButton" = "Indietro";

/* Back */
"BackButtonTitle" = "Indietro";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Tocca per selezionare i destinatari a cui vuoi inviare la foto";

/* Cancel */
"Cancel" = "Annulla";

/* Cancel */
"CancelButton" = "Annulla";

/* Configure */
"ConfigureButton" = "Configura";

/* Contact Us */
"ContactUs" = "Contattaci";

/* Credits */
"CreditsTitle" = "Credits";

/* Delete */
"Delete" = "Cancella";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "La foto e il commento saranno cancellati dalla galleria pubblica, ma resteranno nel rullino fotografico del tuo dispositivo e negli eventuali siti terzi su cui l’hai condivisa";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Cancellare dalla galleria pubblica?";

/* Deleting... */
"Deleting" = "Cancellazione in corso...";

/* Done */
"DoneButton" = "Fatto";

/* Edit */
"EditButton" = "Modifica";

/* Edit Caption */
"EditCaption" = "Modifica commento";

/* Email */
"EmailLabel" = "E-mail";

/* Enter new caption */
"EnterNewCaption" = "Inserisci un nuovo commento";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "L’immagine non è stata scaricata; aspetta che finisca il caricamento per condividerla";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Durante l’elaborazione della tua richiesta di invitare un amico di Facebook si è verificato un errore. Riprova";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Durante l’elaborazione della tua richiesta di votare per la foto si è verificato un errore. Riprova";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Questa funzionalità richiede una connessione Internet attiva. Verifica la tua connessione e riprova.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Non hai foto da condividere. Scatta la tua prima foto";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Durante il salvataggio della tua foto si è verificato un errore. Riprova";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Durante il salvataggio della foto nel rullino fotografico del tuo dispositivo si è verificato un errore. Riprova";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Errore nel salvataggio sul rullino fotografico!";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Ci dispiace! Questa immagine non può essere condivisa";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Durante l’invio della tua foto a Facebook si è verificato un errore";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Durante l’invio della tua foto a Twitter si è verificato un errore";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Durante il caricamento della tua foto si è verificato un errore";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Sì, autorizza tramite Facebook";

/* Facebook authentication required */
"FacebookConnectTitle" = "È necessaria l’autenticazione tramite Facebook";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Annulla l’autorizzazione per Facebook";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "E-mail";

/* Flagging... */
"Flagging" = "Segnalazione in corso...";

/* Your report has been sent. */
"FlagReportSent" = "La tua segnalazione è stata inviata.";

/* Friends */
"FriendsGallery" = "Amici";

/* From my contacts list */
"FromContactsButton" = "Dal mio elenco di contatti";

/* Galleries */
"GalleriesSection" = "Gallerie";

/* Help */
"HelpScreenTitle" = "Aiuto";

/* Help */
"HelpTitle" = "Aiuto";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Immagine salvata nell’album fotografico";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Ci dispiace! Durante il salvataggio della tua immagine si è verificato un errore. Riprova!";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Proseguendo perderai tutte le modifiche apportate a questa immagine. Sei sicuro che vuoi continuare?";

/* Make Private */
"MakePrivate" = "Rendi privata";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Vuoi rimuovere questa foto dalla galleria pubblica?";

/* Make Private? */
"MakePrivateTitle" = "Vuoi rendere privata la tua foto?";

/* Me */
"MeGallery" = "Io";

/* Public Photo Gallery */
"MonsterCourtGallery" = "The Walking Dead";

/* Name */
"NameLabel" = "Nome";

/* Enter new address */
"NewContactAddressButton" = "Inserisci nuovo indirizzo";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Questa funzionalità richiede una connessione Internet attiva. Verifica la tua connessione e riprova.";

/* There is no photo to like */
"NoPictureToLike" = "Non ci sono foto su cui aggiungere mi piace";

/* %d Persons */
"NPersonButton" = "Persone in %d";

/* Ok */
"OK" = "Ok";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "La tua foto è stata cancellata!";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Informativa sulla privacy";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Durante la cancellazione della tua immagine si è verificato un errore. Riprova";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Durante la cancellazione della tua immagine si è verificato un errore. Riprova";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Durante l’aggiunta del tuo mi piace alla foto si è verificato un errore. Riprova";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Durante la condivisione della foto su Facebook si è verificato un errore.";

/* Yes, proceed */
"ProceedButton" = "Sì, procedi";

/* Public Photo Gallery */
"PublicGalleryLabel" = "The Walking Dead";

/* Public Photo Gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Flag as Inappropriate */
"ReportInappropriate" = "Segnala come inappropriata";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Salvataggio sul rullino fotografico completato!";

/* Share */
"SaveScreenTitle" = "Condividi";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Salvataggio sul rullino fotografico in corso";

/* Send to... */
"SendToSectionHeader" = "Invia a...";

/* Terms & Conditions */
"TermsConditionsTitle" = "Termini e condizioni di utilizzo";

/* Thank You */
"ThankYou" = "Grazie";

/* Terms & Conditions */
"ToSTitle" = "Termini e condizioni di utilizzo";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Inserisci un nome e una e-mail validi";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Per questa funzionalità devi connetterti a Facebook";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Questa funzionalità richiede iOS versione 5.0 e successive. Aggiorna il tuo dispositivo a una versione di iOS più recente e riprova";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Per questa funzionalità devi accedere al tuo account Twitter";

/* Tweet */
"TweetButton" = "Tweet";

/* Post */
"FacebookPostButton" = "Pubblica";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = " Connettiti con Facebook";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = " Si è verificato un errore nel caricamento della galleria dei tuoi amici. Verifica la connessione di rete e riprova";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = " Si è verificato un errore nel caricamento della galleria dei tuoi amici. Verifica la connessione di rete e riprova";

/* This image can't be modified */
"ErrorMoreAd" = " Questa immagine non può essere modificata";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = " Non hai ancora nessuna foto. Tocca l’icona della macchina fotografica qui sotto per scattare le tue foto zombie!";

/* Post */
"FacebookPostButton" = " Pubblica";

/* Invite with Facebook */
"InviteFriendsButton" = " Invita con Facebook";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = " Non ci sono foto dei tuoi amici? Invita i tuoi amici di Facebook a creare le loro foto zombie";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = " Non ci sono foto dei tuoi amici? Connettiti con Facebook e invita i tuoi amici a giocare!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Non hai ancora creato una foto zombie. Tocca il pulsante con la macchina fotografica qui sotto per creare la tua foto zombie!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Il tuo invito è stato inviato correttamente";

/* Version: */
"VersionText" = " Versione:";

/* Settings */
"SettingsSection" = "Impostazioni";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Se pensi che questa foto sia inappropriata segnalala in modo che venga esaminata dal nostro team";

/* Report this Photo */
"FlagBoxTitle" = "Segnalare come inappropriata?";

/* Report it */
"FlagButtonText" = "Segnala per revisione";

